[
    {
        "text": "**** Estranharam a China ter indicado a hidroxicloroquina agora? O motivo é para atrapalhar a Pfizer e BioNTech que esperam aprovação regulatória de vacina contra covid em 19 de outubro",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "\"Vou fechar a economia até surgir a vacina. Quando surgir vou obrigar todos a tomar. Sobre a cloroquina, só meus médicos podem usar (e talvez euzinho). Enquanto isso, ponha sua máscara, fique em casa e cale a boca. Tudo culpa do presidente\". \nEsse é o democrata exemplar da mídia.",
        "label": "favor",
        "desinfo": "desinfo"
    },
    {
        "text": "Com o uso da hidroxicloroquina, primeira-dama, Michelle está curada! O novo exame deu negativo!\n\nRepetindo - HIDROXICLOROQUINA!\n\nQue tenhamos uma segunda abençoada! 🙏🙌",
        "label": "favor",
        "desinfo": "desinfo"
    },
    {
        "text": "Bolsonaro tomou cloroquina e foi curado, Dória tomou a vacina chinesa e testou positivo para o covid-19. Afinal qual tem mais comprovação científica? Um remédio com milhares relatos positivos, ou uma vacina que não adiantou em nada?",
        "label": "favor",
        "desinfo": "desinfo"
    },
    {
        "text": "Estou curado da covid-19, graças a Deus!\nTratei, desde os primeiros sintomas,  com hidroxicloroquina e azitromicina, com acompanhamento médico!\nComigo, já são quase 3,3 milhões de brasileiros recuperados!",
        "label": "favor",
        "desinfo": "desinfo"
    },
    {
        "text": "Bolsonaro acertou no isolamento vertical, acertou na Cloroquina, acertou na economia; só faltou acertar a cara do jornalista.",
        "label": "favor",
        "desinfo": "desinfo"
    },
    {
        "text": "23:59 - \"Não tomem cloroquina que está há 100 anos salvando vidas, ela não tem comprovação científica\"\n\n00:00 - \"Tomem a vacina feita nas coxas anteontem pela ditadura de onde saiu o vírus\"",
        "label": "favor",
        "desinfo": "desinfo"
    },
    {
        "text": "Informações muito interessantes sobre ivermectina e COVID-19. Há uma entrevista com o Dr Trevor Marshall (Austrália) que vale a pena. Ivermectina pode obstruir a replicação viral, junto com HCQ, AZT, zinco e vitamina D. \n",
        "label": "favor",
        "desinfo": "desinfo"
    },
    {
        "text": "A China está recomendando o uso da cloroquina contra a covid. O mundo percebeu que o tratamento precoce salva vidas. Bolsonaro, desde o início, insistiu nisso. Mandetta não deu ouvidos e orientou as pessoas a procurarem o hospital apenas com falta de ar. E aí, quem é o genocida?",
        "label": "favor",
        "desinfo": "desinfo"
    },
    {
        "text": "VITÓRIA NO DISTRITO FEDERAL\nAqui em Brasília, nós médicos estamos conseguindo conscientizar que VIDAS podem ser salvas com o uso precoce da HIDROXICLOROQUINA...\nESTAMOS VENCENDO O VÍRUS!\nSó não usa quem não quer.  pic.twitter.com/S414pkjKD7",
        "label": "favor",
        "desinfo": "desinfo"
    },
    {
        "text": "A China está recomendando o uso da cloroquina contra o #Covid19. Pronto, os concorrentes ao Prêmio Jornalismo de Necrotério espalhados por jornais, revistas, TVs, rádios, internet estão liberados de combater o medicamento e o tratamento precoce que salva vidas.",
        "label": "favor",
        "desinfo": "desinfo"
    },
    {
        "text": "Indignado, com ódio mortal de políticos corruptos que impediram o protocolo da Cloroquina. Um amigo está entubado, desenganado pelos médicos, a espera de um  milagre. Milhares de mortes poderiam ser evitadas, mas a corrupção venceu. No auge da censura, um nó na garganta. ASCOM OE",
        "label": "favor",
        "desinfo": "desinfo"
    },
    {
        "text": "Camila Pitanga afirmou que tomou Cloroquina e no dia seguinte já não teve mais febre. Bolsonaro tentou o tempo todo salvar o maior número de pessoas, mas a propaganda genocida de Mandetta governadores, prefeitos, mídia e STF impediram o povo de se salvar. Prendam os responsáveis!",
        "label": "favor",
        "desinfo": "desinfo"
    },
    {
        "text": "Resumo de um dia histórico. A vitória de médicos brasileiros sobre a COVID-19. Apelo por mais Hidroxicloroquina disponível e uma conclusão: todos deveriam ser tratados de covid como um presidente",
        "label": "favor",
        "desinfo": "desinfo"
    },
    {
        "text": "A extrema imprensa diz que não há tempo hábil para comprovar a eficácia da cloroquina, mas quer forçar o uso obrigatório de uma vacina. A lógica deveria ser a mesma, mas eles tratam o povo como patos. ASCOM OE",
        "label": "favor",
        "desinfo": "desinfo"
    },
    {
        "text": "\"Se a hidroxicloroquina não tivesse sido politizada, mais vidas teriam sido salvas\", diz  @jairbolsonaro a médicos.",
        "label": "favor",
        "desinfo": "desinfo"
    },
    {
        "text": "A Globo defendeu a quarentena criminosa, mentiu sobre a cloroquina. Quantas pessoas perderam o emprego ou morreram sem a chance de usar o remédio? Assistir a Globo pode levar a morte!",
        "label": "favor",
        "desinfo": "desinfo"
    },
    {
        "text": "Os livros de história vão mostrar que milhares de mortes no Brasil poderiam ser evitadas se os governadores de esquerda sob a chancela do STF não militassem contra a Cloroquina. Até o governo chinês se rendeu ao remédio de Trump, Bolsonaro e da querida Nise Yamagushi. ASCOM OE",
        "label": "favor",
        "desinfo": "desinfo"
    },
    {
        "text": "A Cloroquina que era remédio do gado do Bolsonaro, agora está curando as mulas do PT.",
        "label": "favor",
        "desinfo": "desinfo"
    },
    {
        "text": "China usa Hidroxicloroquina desde fevereiro. Eles usam até contra Chicungunha. Vocês que são manés pra caceta.",
        "label": "favor",
        "desinfo": "desinfo"
    },
    {
        "text": "Políticos que negaram o uso da Cloroquina para a população, devem ser julgados por crimes contra a humanidade?? \n\nSim/Não",
        "label": "favor",
        "desinfo": "desinfo"
    },
    {
        "text": "Vocês conseguem REALMENTE entender que essa questão da CLOROQUINA não é só uma questão política, mas na verdade é uma questão de GENOCÍDO? ASSASSINATO EM MASSA DE PESSOAS?\n\nAtirar numa pessoa ou negar a ela tratamento deixando-a morrer é a mesma coisa",
        "label": "favor",
        "desinfo": "desinfo"
    },
    {
        "text": "Mandetta retirou a cloroquina das farmácias e disse que era para procurar um médico só quando sentir falta de ar. Quantas vidas foram tiradas por suas atitudes? #MandettaGenocida",
        "label": "favor",
        "desinfo": "desinfo"
    },
    {
        "text": "Dr Stephen Smith. NENHUM dos pacientes dele com Covid-19, tratados com hidroxicloroquina, foi sequer entubado. Anuncia estudo que \"muda o jogo\" na batalha contra o Coronavírus. E diz ainda que \"é o princípio do fim da pandemia\".",
        "label": "favor",
        "desinfo": "desinfo"
    },
    {
        "text": "Camila Pitanga volta à internet e choca os fãs ao revelar que após realizar tratamento com Cloroquina, descobriu erros nos laudos médicos, que apontavam Covid-19 ao invés de Malária.",
        "label": "favor",
        "desinfo": "desinfo"
    },
    {
        "text": "E o mundo progressista, de esquerda, os jornais da extrema imprensa têm que se curvar ao remédio de Bolsonaro com o carimbo médico de Nise Yamagushi. A Cloroquina está salvando vidas e o próprio presidente é um exemplo empírico. Juntos vamos vencer essa pandemia. ASCOM OE",
        "label": "favor",
        "desinfo": "desinfo"
    },
    {
        "text": "A cada dia fica mais evidente que Bolsonaro tinha razão sobre a Cloroquina, milhares de vidas poderiam ter sido salvas por um remédio conhecido e seguro. Políticos canalhas e a mídia, principalmente a Globo cometeram um crime contra o povo brasileiro.",
        "label": "favor",
        "desinfo": "desinfo"
    },
    {
        "text": "A China passou a recomendar o uso da cloroquina contra o coronavírus. Bolsonaro, desde o início, tinha razão! Esse é o tuíte. Sem mais.",
        "label": "favor",
        "desinfo": "desinfo"
    },
    {
        "text": "A atriz Camila Pitanga tem uma doença de gênero. Os sintomas são da COVID-19, mas se declara como Malária. E se alguém reclamar ela pede uma liminar ao STF que resolverá a questão. Ela vai tomar Cloroquina, mas vai chamar o medicamento de aspirina. ASCOM OE",
        "label": "favor",
        "desinfo": "desinfo"
    },
    {
        "text": "Doa a quem doer, mas segue meu depoimento sobre o que vivi qdo estive com COVID-19. Não tenho medo de retaliação, mas falo somente a VERDADE...\nESTOU DE SACO CHEIO COM TANTA HIPOCRISIA\nDeus, Hidroxicloroquina e Ivermectina me curaram, sim...\n\n",
        "label": "favor",
        "desinfo": "desinfo"
    },
    {
        "text": "Vejam essa thread. 53 estudos mostrando resultados positivos do uso de hidroxicloroquina em infecções por COVID. Olhem quem é contra. O que era pra ser algo cristalino e evidente, como o tratamento precoce (early treatment), virou contexto proibido e obscuro de agenda política.",
        "label": "favor",
        "desinfo": "desinfo"
    },
    {
        "text": "O que Mandetta fez beira a um extermínio de pessoas, é ASSASSINATO, não tem outra palavra, o protocolo de \"Só vai ao médico se estiver sem ar\" e ter retirado toda Hidroxicloroquina das farmácias, resultou nesse número horroroso de mortes no Brasil todo.",
        "label": "favor",
        "desinfo": "desinfo"
    },
    {
        "text": "Bolsonaro afirmou que 40 mil pessoas poderiam ter suas vidas preservadas com cloroquina, fora eu, alguém mais concorda com ele?",
        "label": "favor",
        "desinfo": "desinfo"
    },
    {
        "text": "Bolsonaro em Belém, onde a hidroxicloroquina fez milagre; e o poder das mulheres, na independência e república",
        "label": "favor",
        "desinfo": "desinfo"
    },
    {
        "text": "Hidroxicloroquina salva vidas, o mundo admite, mas no Brasil isso ainda é omitido.",
        "label": "favor",
        "desinfo": "desinfo"
    },
    {
        "text": "Mais de 50 estudos internacionais mostram que, em países onde há uso precoce de hidroxicloroquina, o índice de mortalidade por Covid-19 é 79% menor.",
        "label": "favor",
        "desinfo": "desinfo"
    },
    {
        "text": "Testei positivo para covid-19. Estou bem, sem sintomas e tratando em casa com hidroxicloroquina e azitromicina. Obrigado a todos pelas mensagens de apoio e orações!",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Reação do Bolsonaro ao ver notícia da China recomendando cloroquina. Consegui em primeira mão graças aos meus contatos na Secom!!!",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "O ditador Nicolas Maduro, entusiasta da presença de militares em seu governo e conhecido por usar Jesus em suas declarações, é um árduo defensor do uso da cloroquina para tratamento da Covid19, apesar de não haver evidências de que medicamento funcione. Lembra quem?",
        "label": "contra",
        "desinfo": "info"
    },
    {
        "text": "Ex-ministro da Saúde é alvo de críticas depois de chineses recomendarem a cloroquina no combate ao coronavírus ",
        "label": "notícia",
        "desinfo": "info"
    },
    {
        "text": "Carla Zambelli mentiu q tava com covid pra fazer propaganda da cloroquina! Milagroso, cura até quem nāo teve! 🤣🤣🤣",
        "label": "humor",
        "desinfo": "info"
    },
    {
        "text": "Apaguei o post sobre a China recomendar uso da cloroquina.\n\nApesar de ter saído na Folha, Estadão e Yahoo, a notícia carece de fontes confiáveis e foi questionada por especialistas.\n\nFica mto difícil lidar com a situação qnd até os grandes veículos publicam sem profunda checagem.",
        "label": "notícia",
        "desinfo": "info"
    },
    {
        "text": "Parabéns ao presidente! Ao invés de dois meses de isolamento social estrito com uma política sanitária coerente pra resolver de vez, ficou meses brincando de soldadinho e levantando caixinha de cloroquina. Agora vamos rumo a 200 mil mortos e queda histórica do PIB.",
        "label": "contra",
        "desinfo": "info"
    },
    {
        "text": "Ver o Bonner ter que informar que a Cloroquina foi recomendada na China, não tem preço!",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "PR Bolsonaro disse que ninguém deve ser obrigado a tomar a vacina. esquerdão publicou: \"A frase transformada em propaganda oficial é um desrespeito à ciência\". Eles não cansam. Donos da ciência e da verdade. Pra hidroxicloroquina exigem todos estudos do mundo. Pra vacina, nada.",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Avisei ontem ao PR sobre o fato da Anvisa ter feito uma Resolução (405) alterando o tipo de receita (antes era retida, 2 vias, agora é simples) para hidroxicloroquina e nitazoxanida (ivermectina e annita). Isso facilitou um pouco a vida dos médicos e pacientes. Exija na farmácia.",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "- Tem um rapaz lá de Vargem Grande que faz uma cloroquina vegana, sem agrotóxicos, com um preço super acessível\n\nVÍDEO NOVO | POLÊMICA DA SEMANA - CLOROQUINA",
        "label": "humor",
        "desinfo": "info"
    },
    {
        "text": "China recomenda Cloroquina. 🤔",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Caravana de médicos vai a Brasília pedir liberação de hidroxicloroquina ",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "“A estabilidade do servidor público protege a sociedade contra Governos autoritários, como é o de Jair Bolsonaro.\nÉ pra quando chegar um General mandando liberar cloroquina, o servidor falar ‘não!’, sem medo de ser demitido” \n@octavio_guedes desenhou.",
        "label": "contra",
        "desinfo": "info"
    },
    {
        "text": "A China pode indicar o que quiser. O Trump também. O Bolsonaro também. Nada muda o fato de que a eficácia da hidroxicloroquina e da cloroquina não estão confirmadas pela ciência.",
        "label": "contra",
        "desinfo": "info"
    },
    {
        "text": "Gente... Os negacionistas da cloroquina devem estar em Pânico!!!!\n",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Minha irmã, a deputada federal Carla Zambelli, está com o novo coronavírus. Ela teve o diagnóstico da covid-19 confirmado na noite de ontem e será tratada com a hidroxicloroquina. Hoje pela manhã ela já tomou a primeira dose e segue forte e tranquila. Obrigado pelas orações!",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Qual é a lógica q sustenta o cara defender tomar cloroquina sem comprovação científica e ao mesmo tempo se recusar a tomar vacina cientificamente comprovada?",
        "label": "contra",
        "desinfo": "info"
    },
    {
        "text": "“Não queremos a vacina, nós temos a cloroquina”.\n\nMEU PAI AMADO O QUE SE TORNOU O BRASIL?????????????",
        "label": "contra",
        "desinfo": "info"
    },
    {
        "text": "Será que agora que a China recomendou o tratamento da COVID-19 com hidroxicloroquina ouviremos Mandetta pedindo desculpas ao presidente @jairbolsonaro e às famílias das vítimas que faleceram sem a chance de ter acesso ao medicamento?",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "No discurso sobre a \"vitória\" contra a covid-19 Bolsonaro:\n- chorou ao falar da facada que levou\n- atacou Mandetta\n- saudou hidroxicloroquina\n- xingou jornalistas de bundões\n- lembrou que salvou um soldado \n- não falou UMA PALAVRA para os 115 mil mortos e suas famílias",
        "label": "notícia",
        "desinfo": "info"
    },
    {
        "text": "Mas é óbvio que eu apaguei o post na qual digo q fui curada da COVID!\n\nMas fiquem tranquilos, jornalistas de fofoca, se e qdo eu pegar COVID, me tratarei NOVAMENTE de forma PRECOCE e com Cloroquina.\n\nE em sobrevivendo (sei q muitos torcem contra), postarei novamente a mesma foto!",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Regride o surto de malária no Leblon após China recomendar uso de Cloroquina\n😂😂😂😂",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Ministério da Saúde estuda pôr a hidroxicloroquina no Farmácia Popular",
        "label": "notícia",
        "desinfo": "info"
    },
    {
        "text": "Covid-19: Hidroxicloroquina reduz risco de morte em 30%, diz estudo  #JornalDaRecord #JR24H ",
        "label": "notícia",
        "desinfo": "info"
    },
    {
        "text": "Pesquisador de Harvard no #RodaViva dizendo que\n\n- cloroquina é fraude científica.\n\n- o países que reagiram bem à pandemia são aqueles que o governo federal promoveu o isolamento rígido, inclusive contando com ajuda do exército \n\nParabéns. \nErramos em tudo.",
        "label": "contra",
        "desinfo": "info"
    },
    {
        "text": "Estudo com quase 4 mil pessoas acerca de resultados positivos do uso da hidroxicloroquina para tratamento precoce.",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "China recomenda cloroquina contra Covid-19. Vamos ver se agora esquerdistas e isentões vão passar a apoiar o uso. ",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Estudo mostra que hidroxicloroquina reduz o risco de morte por covid-19 em 30%. O estudo é do Mediterranean Neurological Institute e da Universidade de Pisa. Isso mostra que precisamos deixar a arena política de lado para focarmos no que é efetivo no combate à Covid-19.",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Vc entende o desastre q isso representa? Vc entende que poderíamos ter evitado esse tipo de coisa?  Vc entende a repercussão desse tipo de notícia para o futuro? Vc entende que não dá pra isentar o seu presidente correndo atrás da ema com caixa de cloroquina da responsabilidade? ",
        "label": "contra",
        "desinfo": "info"
    },
    {
        "text": "Antas: \"Zambelli toma cloroquina prescrita por dermatologista.\"\n\nEngraçado, um ortopedista podia mandar ficar em casa e só ir ao hospital quando estivesse com falta de ar.",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Mandetta foi o maior criminalizador do uso da Hidroxicloroquina. Foi ele o cara do 'fique em casa e só vá ao hospital se piorar'. Deu todo apoio a Governadores que atacavam o Presidente. E agora?\n\n#MandettaGenocida ",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Bolsonaro garante: Anvisa vai facilitar compra de hidroxicloroquina ",
        "label": "notícia",
        "desinfo": "info"
    },
    {
        "text": "Você conhece alguém que fez o uso da Hidroxicloroquina contra a covid-19 e passa bem? Diz aí 👇🏻#BolsonaroTemRazao",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "O demagogo e delinqüente político de plantão, que dá pelo nome de @jdoriajr, diz que não está tomando hidroxicloroquina pois ele segue médicos e não @jairbolsonaro. Perguntinha: seriam médicos como o infectologista David Uip que, escondido, se prescreveu a si mesmo O remédio?",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Em semana que a grande mídia teve que lidar com a China recomendando a cloroquina, a um passo de ter q assumir o genocídio cometido por algumas autoridades no Brasil ao negar ao povo o tratamento do coronga, nada como reviver o Queiroz pra tentar mudar o foco, né? N vai adiantar!",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Rússia anuncia que já começou a produção da vacina para imunizar a população. Porra, o negocio foi criado às pressas para proteger de um vírus que mal conhecemos. Mas o problema é a cloroquina, que conhecemos há décadas, né?!",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "URGENTE: Vacina russa contra Covid-19 gerou imunidade sem efeito colateral, diz The Lancet ",
        "label": "outros",
        "desinfo": "info"
    },
    {
        "text": "Isso não é crime de responsabilidade? “Falta insumo para caso grave de covid em 22 estados e DF; cloroquina sobra”. \n ",
        "label": "contra",
        "desinfo": "info"
    },
    {
        "text": "cloroquina funciona se você acreditar\no mesmo vale pro caldo de cana em relação a DST",
        "label": "contra",
        "desinfo": "info"
    },
    {
        "text": "Que comentário canalha, Guga! Meteu até Jesus no meio?! Maduro é um SOCIALISTA, apoiado pelo PT. Pegar só a cloroquina para igualar o TIRANO DE ESQUERDA a Bolsonaro, o que levaria a Trump também pela mesma \"lógica\", é puro desespero. Menos... ",
        "label": "outros",
        "desinfo": "info"
    },
    {
        "text": "Este psicopata está dizendo que as pessoas morreram porque não tomaram cloroquina. Até ele sabe que está mentindo. Até quando o país vai suportá-lo na presidência? A elite e o congresso trocaram um genocídio por um punhado de reformas. \n ",
        "label": "contra",
        "desinfo": "info"
    },
    {
        "text": "- Temas:\n\nPrivatizações, reformas, responsabilidade fiscal, auxílio ao setor aéreo, FATOS sobre a hidroxicloroquina, combate ao vírus e o desemprego, esclarecimentos sobre fatos da economia e informações sobre o setor de turismo com o Presidente da @EmbraturNews , Gilson Machado.",
        "label": "neutro",
        "desinfo": "info"
    },
    {
        "text": "Esquerdistas: \"kkkk agora a China tá recomendando a cloroquina, vai dar bug na cabeça dos bolsominions\"\n\nUé, isso só prova que BOLSONARO ESTAVA CERTO O TEMPO TODO, E A CHINA ATRASADA\n\nO problema dos esquerdistas é que eles são burros demais até pra entender que perderam",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "A pedido do PR @jairbolsonaro, a Anvisa suspendeu a retenção de receita para a compra de Ivermectina e Nitazoxanida nas farmácias. \n ",
        "label": "outros",
        "desinfo": "info"
    },
    {
        "text": "Michelle Bolsonaro acabou de anunciar que está curada do coronavírus. Se curou com tratamento precoce com Hidroxicloroquina, assim como o Presidente.",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "- JOICE mendigando apoio de BOLSONARO em SP ✔️\n\n- CHINA recomendando a CLOROQUINA ✔️\n\n- VETO mantido na Câmara ✔️\n\nGRANDE DIA 👍🏻\n",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "EUA: Novo estudo observacional de grande escala mostra que o uso de hidroxicloroquina em pacientes ambulatoriais com covid-19 reduziu as hospitalizações em aproximadamente 45%",
        "label": "notícia",
        "desinfo": "info"
    },
    {
        "text": "A China passou a adotar a Cloroquina no tratamento da Covid. E agora, o que a mídia progressista vai dizer? Hoje não vou perder o JN 😂😂😂😂",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Certeza que é malária? Pois se a hidroxicloroquina pode ser usada por longos períodos, sem prejuízo à saúde, pq não deixar os médicos darem aos pacientes com Covid19 POR 6 DIAS? E de quais estudos tão falando? Em 2016 os marinho diziam coisas muito positivas da cloroquina para zika. ",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "A China recomenda agora a cloroquina para o tratamento do coronavírus. Será que agora a OMS vai recomendar também? ",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": ". TEMAS:\n\nA. China recomenda o uso da cloroquina;\nB. Desburocratizações;\nC. Robô Alice;\nD. Pesquisadores brasileiros criam a conserva natural substituindo produtos químicos;",
        "label": "neutro",
        "desinfo": "info"
    },
    {
        "text": "Ao @o_antagonista  sou cirurgião cardiovascular e prescrevo Hidroxicloroquina nos meus plantões como generalista.  A prescrição médica e a decisão depende do registro no @Medicina_CFM que deixo claro aqui que nenhum do micro-blogue aí possui.  Qual o problema desta prescrição? ",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "“Inteligência pública” é a sanidade mental de quem não foi contaminado pelas mentiras dos jornais mainstream. Qualquer orangotango sabe quem é o responsável por esconder a hidroxicloroquina, menos o @lf_ponde. ",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Oi @oatila! Agora vc já pode recomendar a cloroquina, tá liberado! ",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Guilherme Fiuza fala sobre a humilhação do ex-ministro Mandetta depois da aprovação da Cloroquina pela China. #BolsonaroTemRazao ",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Cegueira é um dos efeitos colaterais da Cloroquina, não é?",
        "label": "contra",
        "desinfo": "info"
    },
    {
        "text": "China recomendou cloroquina. \nSerá que a velha imprensa vai dizer que agora a China é de extrema direita, conservadora, ultranacionalista, opressora, bolsonarista, trumpista, olavista?",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "A perversidade do genocida não tem limites! Ele diz que os mais de 100 mil brasileiros que morreram de covid-19 não teriam morrido se tivessem tomado cloroquina, uma droga que O MUNDO INTEIRO sabe que não cura, não previne e nem ajuda a tratar a doença.",
        "label": "contra",
        "desinfo": "info"
    },
    {
        "text": "A constatação de que a China usa a cloroquina desde fevereiro desnuda a hipocrisia da maior parte da imprensa brasileira. E isto, também, mostra o papel que o ex-ministro da saúde cumpriu. #MandettaGenocida",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Pesquisa de 2005. Centro de Controle e Prevenção de Doenças dos EUA. Cloroquina é um potente inibidor da infecção e disseminação do SARS coronavírus. ",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Depois de recomendar uso da cloroquina, agora a China retira exigência de máscaras. Bolsonaro tinha razão!",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Bélgica | Maior estudo retrospectivo em pacientes hospitalizados mostra que a hidroxicloroquina reduz significativamente o risco de mortalidade por covid-19 ",
        "label": "notícia",
        "desinfo": "info"
    },
    {
        "text": "Trump mente que segue a ciência no combate à Covid19. Basta ver o seu discurso agora. Quase toda a plateia sem máscara e sem distanciamento social. Incluindo muitos idosos. Trump, assim como Bolsonaro, adotou postura anticiência nesta pandemia. Ao menos não mencionou cloroquina",
        "label": "contra",
        "desinfo": "info"
    },
    {
        "text": "Doria diz que não tomará cloroquina contra covid-19: “De jeito nenhum” ",
        "label": "notícia",
        "desinfo": "info"
    },
    {
        "text": "Até a China recomenda a cloroquina contra a Covid, porque é eficiente.\nE as milhares de pessoas que morreram por não usarem cloroquina, devido a imprensa marrom e esquerda raivosa dizerem que era inútil?\nQuem será responsabilizado?\nBolsonaro e seus deputados sempre apoiaram!",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "\"Fique em casa até o seu pulmão explodir\"\n\nMas Mandetta, e a cloroquina?\n\n\"A história vai mostrar quem estava certo, e quem estava errado\" \n\n🤔👍 #MandettaGenocida",
        "label": "favor",
        "desinfo": "info"
    },
    
    {
        "text": "“As evidências são estas: não existe nenhum estudo randomizado adequadamente conduzido sobre a Covid-19 que mostre que a hidroxicloroquina, combinada ou não com outros medicamentos, funciona”, afirma o médico @DrSidMukherjee no #RodaViva.",
        "label": "contra",
        "desinfo": "info"
    },
    {
        "text": "Impressionante a China se rende a Cloroquina , cadê os inimigos do Remédio ?",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Roberto Jefferson, Michel Temer e Jair Bolsonaro juntos contra o establishment.\n\nÉ a cloroquina nossa de cada dia.",
        "label": "humor",
        "desinfo": "info"
    },
    {
        "text": "Zambelli está curada da covid-19 após tratamento com cloroquina.\n",
        "label": "notícia",
        "desinfo": "info"
    },
    {
        "text": "Se até pra tomar cloroquina(um remédio seguro) é necessário que eu assine um papel autorizando, que história é essa de me OBRIGAR A TOMAR essa vacina que não tem comprovação científica? Ainda mais chinesa...",
        "label": "contra",
        "desinfo": "info"
    },
    {
        "text": "Que bom que a cloroquina salvou as duas da Covid-19. 👏",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "“Vocês salvaram muitas, milhares e milhares de vidas pelo Brasil e se a hidroxicloroquina não tivesse sido politizada muitas mais vidas poderiam ter sido salvas dessas 115.000 que o Brasil chegou neste momento” #BolsonaroOrgulhoDoBrasil",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "\"meu pai tomou cloroquina e tá ótimo\"\n\no pai: ",
        "label": "humor",
        "desinfo": "info"
    },
    {
        "text": "De acordo com a assessoria, Flávio Bolsonaro é assintomático e está fazendo uso de cloroquina e azitromicina ",
        "label": "notícia",
        "desinfo": "info"
    },
    {
        "text": "Tem gente que combate a HIDROXICLOROQUINA, que tem PADRÃO de segurança estabelecido durante as últimas 7 décadas, usada continuamente por milhões de pessoas... \n\nO curioso caso da vacina que adquiriu IMUNIDADE antes das PESSOAS... ",
        "label": "notícia",
        "desinfo": "info"
    },
    {
        "text": "Repitam comigo:  A MERDA DO LOCKDOWN ERA PRA NÃO TER MIL MORTOS POR DIA E TER QUE CONTINUAR VIVENDO NESSE LIMBO DE MERDA REGADO A CLOROQUINA CARALHO.",
        "label": "contra",
        "desinfo": "info"
    },
    {
        "text": "Bolsonaristas fazem ato contra a vacina de Covid-19 em Curitiba: “Temos a cloroquina!” ",
        "label": "notícia",
        "desinfo": "info"
    },
    {
        "text": "O presidente da República declarou na sua live de quinta (categoria) q não vai permitir injetar vacinas contra Covid nas pessoas \"sem comprovação científica.\" \n\nEm SEGUIDA fez propaganda de cloroquina.\n\nÉ esse o tuite.",
        "label": "contra",
        "desinfo": "info"
    },
    {
        "text": "Rússia anuncia vacina contra Covid-19, mas fases dos ensaios clínicos não foram completados, diz Anatoli Alshtéin, virologista do Centro de Investigação que criou a vacina. Silêncio das hordas mediáticas que vociferam que tratamento com hidroxicloroquina não tem comprovação!",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "AGORA É OFICIAL, a China indica a hidroxicloroquina para combater a Covid19, então os 111 mil mortos colocaremos na conta de quem mesmo? o presidente Bolsonaro esteve certo o tempo todo.",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Bolsoaro mandou comprar uma montanha de quilos de cloroquina e o exército comprou por 6x o valor real. Ou seja, até apodrecer o exército Bolsonaro está conseguindo fazer. #CafécomLupi",
        "label": "contra",
        "desinfo": "info"
    },
    {
        "text": "A deputada federal Carla Zambelli, fiel aliada de Bolsonaro disse que testou positivo, tomou hidroxicloroquina e foi curada. Mas Hospital diz que ela não teve Covid-19.\n\nEssa gente é capaz de tudo pra provar a sua tese. Governo de fake news! ",
        "label": "contra",
        "desinfo": "info"
    },
    {
        "text": "Frango covid no molho cloroquina",
        "label": "humor",
        "desinfo": "info"
    },
    {
        "text": "enfiem ozônio com cloroquina no cu dele",
        "label": "humor",
        "desinfo": "info"
    },
    {
        "text": "“Ai, meu Deus do céu, o avião tá caindo. A cloroquina é a mesma coisa.”\n\n",
        "label": "notícia",
        "desinfo": "info"
    },
    {
        "text": "Não existe perdão para os médicos canalhas que foram ao Planalto defender a cloroquina. São genocidas, junto com o governo federal e com a cumplicidade do exército.",
        "label": "contra",
        "desinfo": "info"
    },
    {
        "text": "Um dos efeitos colaterais da cloroquina é a alucinação ",
        "label": "humor",
        "desinfo": "info"
    },
    {
        "text": "Falar que foi falso positivo não pode, mas falar que foi “curada” de uma doença que ela não tinha graças à cloroquina, ah isto pode! ",
        "label": "contra",
        "desinfo": "info"
    },
    {
        "text": "Uma equipe médica se recusou a fazer o aborto ns menina de dez anos que foi estuprada pelo tio.\nQuando eu leio algo assim eu compreendo pq a cloroquina faz sucesso entre os médicos do Brasil.\nQue tipo de médicos são esses que não tem um pingo de ética e humanidade ?",
        "label": "contra",
        "desinfo": "info"
    },
    {
        "text": "A Globo vai pedir desculpas?\n\nEspecialistas brasileiros e intencionais contestam estudos que não viram benefícios na cloroquina.\n ",
        "label": "notícia",
        "desinfo": "info"
    },
    {
        "text": "Bolsonaro na live de ontem:\n“A nossa cloroquina chegou na China. Vamos ver o que a grande mídia vai falar sobre isso aqui”.\nDeixe aqui o seu aplauso.",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "E aí, \"Doutor\", o que o senhor tem a dizer sobre isso?\n\nE sobre a China recomendar o uso da cloroquina?\n\nTu deveria ser denunciado por crimes contra a humanidade...pois agiu levianamente durante o tempo em que esteve à frente do MS.\n\nFez tudo contra o que Bolsonaro recomendou.",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Com os estudos ao longo dos anos, sabemos as indicações da Cloroquina/HCQ, seus limites e quem está ou não apto a toma-la: VENENO DE RATO.\n\nVacina que surgiu há alguns meses, que pouco se conhece sobre eficácia e os efeitos deletérios nos humanos: ULTRA-SEGURA.",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Pena que as pessoas não querem entender argumentos e nem superar eles.\nEu adoraria ver o Jair falando com a mesma veemência da vacina, como faz com a Cloroquina.\nSó isso.\nMas na boa... foda-se.\nQuerem morrer, que morram.",
        "label": "contra",
        "desinfo": "info"
    },
    {
        "text": "Há vários testemunhos de pessoas que iniciaram o tratamento precoce com cloroquina e se recuperaram. O presidente é exemplo. O problema é politização do remédio! \n https://bit.ly/2XYFaWt",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Covid: Tratamento com cloroquina e azitromicina aumentam as chances de morte em 27%, diz estudo francês ",
        "label": "notícia",
        "desinfo": "info"
    },
    {
        "text": "Desde o início da pandemia de Covid-19 a médica e pesquisadora Nice Yamaguchi  alerta p/os riscos de se esperar o início do processo inflamatório (5º dia em diante) p/iniciar a medicação q combate o vírus (hidroxicloroquina + azitromicina + zinco).👇🏼",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "\"A história vai mostrar quem estava certo e quem estava errado\".\n\nA história JÁ MOSTROU.\n\nMANDETTA, sua DESASTROSA atuação como ministro que\n\n- barrou a cloroquina\n- mandou buscar hospitais \"só com falta de ar\"\n\nceifou MILHARES de vidas!\n\n#MandettaGenocida",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Ainda há quem diga: Bolsonaro é a favor da cloroquina para extinguir a malária e acabar com Amazônia.",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "A China recomendou agora? Eles só enganam quem quer ser enganado. Usam a Cloroquina desde que criaram o vírus em laboratório. Destruíram a economia mundial, escravizaram povos e agora a gente diz: olhaí, a China diz que pode.",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Ontem se fez um profundo silêncio no Planalto, em respeito às vítimas da covid.\n\nMas para governadores e prefeitos hipócritas que impuseram a política insana de bloqueio à cloroquina, o silêncio era ensurdecedor: Era o clamor por Justiça subindo ao Céu!",
        "label": "notícia",
        "desinfo": "info"
    },
    {
        "text": "\"A nossa cloroquina chegou na #China. Vamos ver o que a grande mídia vai falar sobre isso aqui”, celebrou o presidente Jair Bolsonaro.",
        "label": "notícia",
        "desinfo": "info"
    },
    {
        "text": "*URGENTE!* Médico Bolsonarista que criou \"kit covid\" com cloroquina e que gritava aos 4 ventos que a cloroquina era a cura pra covid-19 acaba de falecer. NÃO brinquem com a vida! Até pessoas estudadas caíram nessa fake-news de que cloroquina era a cura. ",
        "label": "contra",
        "desinfo": "info"
    },
    {
        "text": "Protocolo Mandetta:\n\nFiqueEmCasa;\nNão tome cloroquina;\nUse máscara;\nFiqueEmCasa;\n\nQuando apresentar todos os sintomas de covid, incluindo falta de ar e falência múltipla do órgãos, talvez seja a hora de procurar um profissional.",
        "label": "humor",
        "desinfo": "info"
    },
    {
        "text": "pfrvr neo quimica, injeta muito dinheiro de cloroquina no meu corinthians",
        "label": "humor",
        "desinfo": "info"
    },
    {
        "text": "\"Se você se contaminar com o coronavírus, tome cloroquina imediatamente\", acabou de dizer a Damares ao lado do Bolsonaro.\n\nQuanto tempo de noticiário com especialistas, dados e orientações médicas basta para compensar a desinformação espalhada diariamente pelos governantes?",
        "label": "contra",
        "desinfo": "info"
    },
    {
        "text": "Já n tá na hora das farmácias voltarem a vender cloroquina? Se é pra tomar nos primeiros sintomas, faz como ? Obrigar o sujeito a ir no hospital p ter acesso ao remédio, não faz o MENOR sentido.  Em muitos casos o primeiro sintoma é uma febre baixa, e aí?",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Vi agora num jornal que a vacina chinesa estará disponível em dezembro. To dentrasso!! Vai de supositório de cloroquina que vou de vacina comunista",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Carla Zambelli MENTIU q teve Covid-19 e q foi curada pela cloroquina. O hospital anunciou q ela teve endometriose. A mentira dessa picareta é um crime contra à saúde pública. Ela deve responder pelo crime q pode levar a mais mortes pela Covid-19. Criminosa!",
        "label": "contra",
        "desinfo": "info"
    },
    {
        "text": "Mandetta não recomendou a Cloroquina, Mandetta mandou ficar em casa e só sair quando Estava no limite de falta de Ar ,esse Ex ministro tinha que sumir da vida Pública , O início da pandemia ele foi o Responsável por todas Atitudes e Ações agora acha que vai Culpar o presidente",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Políticos que negaram o uso da Cloroquina para a população, devem ser julgados por crimes contra a humanidade?? \n\nSim/Não",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "- Cloroquina salva vidas há mais de 50 anos: NÂO PODE.\n- Nova vacina chinesa que ninguém conhece os efeitos: OBRIGATÓRIA.",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "URGENTE - STF VAI JULGAR SE CENSURA O PRESIDENTE DA REPÚBLICA.\nDia 4 de setembro, o STF iniciará julgamento que poderá proibir Bolsonaro de recomendar a cloroquina ou a ivermectina para tratamento da Covid-19. O julgamento será virtual.\nTEREMOS UM PRESIDENTE CENSURADO PELO STF?",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Bolsonaro pergunta se o Jornal Nacional vai noticiar que a China agora recomenda a Cloroquina.",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "e a Deputada Carla Zambelli q disse estar com COVID, tratando com Cloroquina\nmas depois q o hospital vazou seus exames admitiu nunca ter pego a doença!\n\nlembrar q ela desejou FORÇAS e MELHORAS pra ela mesma, sabendo q ela mesma sabia q não tava doente, é ainda mais constrangedor.",
        "label": "contra",
        "desinfo": "info"
    },
    {
        "text": "A luta contra a hidroxicloroquina é pq ela apareceu antes da vacina!",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Carla Zambelli mentiu que tinha Covid-19 para fazer propaganda da cloroquina.\n\nA doença dela é outra. Uma doença típica da extrema direita bolsonarista que não se cansa de ser desmascarada.",
        "label": "contra",
        "desinfo": "info"
    },
    {
        "text": "A deputada Carla Zambelli disse que estava com covid e ia usar cloroquina. Foi desmentida pelos médicos. Lembrei-me da diferença entre hipocondria, na qual a pessoa crê  estar mesmo doente, e a Síndrome de Münchausen, quando sabe não estar, mas quer estar para chamar atenção.",
        "label": "contra",
        "desinfo": "info"
    },
    {
        "text": "Nise Yamaguchi ficou conhecida pela coragem de defender o uso da hidroxicloroquina e a importância do tratamento precoce no combate à COVID-19.",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Estudo Italiano mostra que o uso de hidroxicloroquina em pacientes hospitalizados com covid-19 está associado à redução da mortalidade ",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Desde 1918 é usada a cloroquina com sucesso salvando milhares de vidas. As mortes causadas pelo não uso da cloroquina devem ser creditadas aos governadores e prefeitos. É preciso que os responsáveis paguem por esse genocídio. ",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "A Nise foi a maior defensora da hidroxicloroquina no Brasil. Foi perseguida, perdeu seu lugar no Einstein, mas jamais recuou. Seu foco sempre foi salvar vidas.\n\nEla sim é uma verdadeira heroína. Nunca esquecerei a sua firmeza e determinação. Obrigado @nise_dra. 🇧🇷",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Alô, patota, ISSO é ditadura autoritária! Não um presidente que luta para garantir o DIREITO do povo escolher se quer ou não se tratar com hidroxicloroquina, o medicamento inofensivo que os médicos tomam...",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Que bom! A CLOROQUINA NÃO FAZ MAL À SAÚDE! \nAté criança pode tomar, né?",
        "label": "humor",
        "desinfo": "info"
    },
    {
        "text": "Ué ... desistiram da Ciência Ciência? São Paulo quer aprovar o uso “emergencial” da vacina sem constatação dos resultados ? Tô FORA! Vou de cloroquina que é mais segura.",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Curitiba - Ato antivacina\n\"NÃO QUEREMOS A VACINA, NÓS TEMOS A CLOROQUINA\"",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "\"Vou fechar a economia até surgir a vacina. Quando surgir vou obrigar todos a tomar. Sobre a cloroquina, só meus médicos podem usar. Enquanto isso, ponha sua máscara, fique em casa e cale a boca. Tudo culpa do presidente\".\nEsse é o democrata exemplar da mídia.\nQual o seu nome?",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Presidente @jairbolsonaro é homenageado por médicos brasileiros durante encontro “Brasil Vencendo a Covid-19”. Cerimônia ocorreu na manhã desta segunda-feira (24) e trouxe depoimentos sobre o uso da hidroxicloroquina em pacientes com coronavírus.\n\nFotos: Marcos Corrêa/PR",
        "label": "notícia",
        "desinfo": "info"
    },
    {
        "text": "Cloroquina é indicada ESPECIFICAMENTE CONTRA o Covid desde 2005...",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Bolsonaro sobre China recomendar a Cloroquina: “Vamos ver o que a mídia vai falar” (veja o vídeo)",
        "label": "notícia",
        "desinfo": "info"
    },
    {
        "text": "Tem cloroquina sabor laranja?",
        "label": "humor",
        "desinfo": "info"
    },
    {
        "text": "Conseguimos a Hidroxicloroquina (Bolsoquina) 🙌..A face não é das melhores 😅, mas fica aqui meu agradecimento a todos pelas dicas e mensagens de conforto. \n\nMédicos do meu Brasil que prescrevem esses os remédios de forma preventiva contra o coronga*, que Deus os abençoe..🙏🇧🇷",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Hai Kai\n\nEsquerda \ntoma vacina.\nGado, cloroquina.",
        "label": "contra",
        "desinfo": "info"
    },
    {
        "text": "Michelle Bolsonaro está imune ao vírus da CHINA, ela usou a Hidroxicloroquina que esta salvando vidas. Amém.",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Estudos indicando que atendimento precoce com hidroxicloroquina evita que paciente seja sequer internado, quanto mais use respirador, esse tipo de blog jamais vai mostrar.",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Presidente Bolsonaro sempre defendeu o tratamento precoce através da cloroquina, ao contrário de alguns “tarados pela ciência” que diziam para as pessoas buscarem tratamento apenas após terem falta de ar e ainda criticavam a cloroquina.",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "O sistema de saúde da Argentina está a beira do colapso. O presidente esquerdopata não é adepto a hidroxicloroquina e quer endurecer o isolamento. Será que eles não enxergaram que isso deu errado no Brasil? A esquerda insiste no erro e o comunismo continua matando muita gente.",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Depois de recomendar a Cloroquina, a China extingue a obrigatoriedade do uso de máscaras. Enquanto isso no Brasil, o povo pacífico aceita ser controlado com a focinheira do establishment. ACORDEM!\n",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Tem ex ministro nervoso porque o Brasil viu que o verdadeiro genocida é quem negou a Cloroquina e o tratamento precoce. Não comentem #MandettaGenocida porque ele fica chateado, ok?",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Em verdade, a hidroxicloroquina faz até bem, em algumas instâncias. Há estudos do mundo todo nesse sentido.",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Paquistão divulga estudo randomizado que mostra a hidroxicloroquina como medicamento seguro e eficaz para curar a Covid-19 ",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Zambelli apaga mensagem em que diz estar curada da covid por uso de cloroquina @congemfoco",
        "label": "notícia",
        "desinfo": "info"
    },
    {
        "text": "A mesma turma que fez o que pode pra IMPEDIR o povo de tomar cloroquina ,agora quer te obrigar a tomar uma vacina ,feita às pressas?e que ninguém sabe as consequências .",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Estudo da USP confirma eficácia da hidroxicloroquina. Nome do medicamento é suprimido nas manchetes ",
        "label": "notícia",
        "desinfo": "info"
    },
    {
        "text": "Uma droga segura e estudada há mais de 50 anos, com ampla utilização clínica (Cloroquina) totalmente desacreditada por uma mídia em conluio com um bando de vigaristas.\n\nÉ a mesma turma que quer te fazer engolir compulsoriamente uma vacina que nem foi decentemente testada.",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "O tiro da pandemia saiu pela culatra e deu mal p GloboLixo no “fica em casa” não usa a cloroquina, deu mal para o STF q transferiu a responsabilidade para Governadores e Prefeitos q usaram e abusaram do covidão! e o tiro tb saiu pela culatra p Mandetta e Moro dois desmoralizados!",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Estudos científicos feitos por instituições de primeira linha no Brasil e no mundo (aqui, Sirio, Einstein, HCor, BP), acompanhados por alguns dos mais experientes MEDICOS E CIENTISTAS, mostraram q a hidroxicloroquina NAO FUNCIONA PARA CASOS MODERADOS E LEVES DE COVID-19. ",
        "label": "contra",
        "desinfo": "info"
    },
    {
        "text": "Certos médicos são livres para celebrar a feitiçaria da cloroquina. E vc é livre para NÃO escolher feiticeiros que creem em cloroquina e mandinga. Procure saber se seu médico contesta o Teorema de Pitágoras. Fuja. Ou vc ainda morre como um “bundao”, entupido de cloroquina.",
        "label": "contra",
        "desinfo": "info"
    },
    {
        "text": "Carla Zambelli (deputada, por incrível que pareça) demonstra que cloroquina serve para cura de Covid-19 - desde que não se tenha a doença. A ciência e a política devem explicações para esse tipo de anomalia.",
        "label": "contra",
        "desinfo": "info"
    },
    {
        "text": "A Secom bolsonarista já pode lançar as campanhas:\n\n“Cloroquina, sim. Vacina, não.”\n\nE:\n\n“Depósito do Queiroz, sim; Lava Jato, não.”",
        "label": "contra",
        "desinfo": "info"
    },
    {
        "text": "Após recomendar o uso de Cloroquina, governo chinês é considerado de extrema direita ultra radical.",
        "label": "humor",
        "desinfo": "info"
    },
    {
        "text": "FINALMENTE SEXTA CHEIRA:\n\nDIA DE FICAR MAIS LOCO QUE O BIÓLOGO ÁTILA VENDO A CHINA RECOMENDANDO CLOROQUINA.\n\nBOM DIA!",
        "label": "humor",
        "desinfo": "info"
    },
    {
        "text": "Justiça impede Paulínia (SP) de adotar tratamento com hidroxicloroquina. ",
        "label": "notícia",
        "desinfo": "info"
    },
    {
        "text": "É inacreditável a demonização política que os autômatos da “ciência” fizeram até agora com a hidroxicloroquina.  Mas lentamente a verdade aparece.  ",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Anvisa tira obrigatoriedade de receita para Ivermectina e Nitazoxanida ",
        "label": "notícia",
        "desinfo": "info"
    },
    {
        "text": "O PROTOCOLO DA CLOROQUINA ESTÁ CHEGANDO. Quando isso acontecer, os ministros do STF, Governadores, Prefeitos e o ex ministro Mandetta poderão ser PROCESSADOS por genocídio.",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Já viu o de ontem? Marco Aurélio diagnostica o que acontece com o Supremo. Mais: Quantas vidas a campanha contra a cloroquina levou?",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Eai pessoal, agora tá podendo tomar cloroquina até na vitamina de banana sem ser visto como um fascista, lunático e extremista? 😏😌🤧",
        "label": "humor",
        "desinfo": "info"
    },
    {
        "text": "É falso que cloroquina teria salvado 100 mil vidas, como diz Bolsonaro ",
        "label": "contra",
        "desinfo": "info"
    },
    {
        "text": "O mundo todo usando cloroquina contra Covid19 está errado.\n\nCerto deve estar o Mateus, 40 anos, mora com os pais, nunca pagou um boleto e nem trabalhou, fuma maconha, cursa pela segunda vez o terceiro ano de ciências sociais na estadual e grita fora bozo 👍🏻",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "#STFVergonhaNacional\nO tiro q matou a corajosa mãe veio de traficantes. \n\nO esperma q arrombou a menina veio de presidiário \"solto\". \n\nCLoroquina salva vidas. \n\nConfinamento mata vidas.\n\nCovidão mata a saúde.\n\nComo pretende pagar @STF_oficial ?  Só renúncia é muito pouco.",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Mas tem um protocolo que esta fazendo milagres no Uzbequistão, mas a midia nao mostra, se trata de um tratamento com cloroquina, ivermectina, ozonio no c*, vitamina c, vitamina d, tomar um passe no terreiro, e matar uma galinha a meia noite de uma sexta feita 13 em ano bissexto",
        "label": "humor",
        "desinfo": "info"
    },
    {
        "text": "“TEM REMÉDIO PRA COVID. NÃO PRECISA VACINA”\n\nDeputado do Centrão defensor da ozonioterapia acusa imprensa de esconder que tratamento precoce com hidroxicloroquina previne covid. Os “tios do zap” estão no poder!\nSiga @gentedemal ",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Concluo que a moça é estranha e que o paraíba é um fdp. Essa última conclusão eu tirei quando ele COVARDEMENTE gravou e ameaçou as Yamaguchi em tirar frases do contexto, apenas pra assassinar a reputação de uma mulher que colocou sua carreira em risco defendendo a cloroquina.",
        "label": "contra",
        "desinfo": "info"
    },
    {
        "text": "A tá então vou acreditar que a baixa mortaliade na China é pelo excelente Sistema Público de saúde e pelo lockdown...me poupe! Ou Cloroquina PRECOCE ou subnotificacao da Ditadura autoritaria Chinesa",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "HIDROXICLOROQUINA...\nQuantas vidas poderiam ter sido salvas caso fizessem o tratamento inicial? Mas por um luxo da política covarde e ganância pelo dinheiro público, preferiram abrir covas, comprar caixões e trancar a população que não estava em grupo de risco. 😡😡😡😡😡😡😡😡",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Calero questiona Pazuello sobre aquisição de cloroquina ",
        "label": "notícia",
        "desinfo": "info"
    },
    {
        "text": "“Filtro solar causa câncer”\n“Não pode lavar o cabelo menstruada”\n“Cloroquina cura covid”\n“Fiz 5 cursos de medicina em 5 meses” ",
        "label": "humor",
        "desinfo": "info"
    },
    {
        "text": "HAPVIDA ou HAPMORTE? Nos dispensaram por não prescrever cloroquina contra a covid-19’: médicos acusam operadora de saúde ",
        "label": "notícia",
        "desinfo": "info"
    },
    {
        "text": "China recomenda uso de cloroquina contra Covid-19\nE agora, imprensa vagabunda do Brasil?",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "- Cloroquina Super-faturada, melhor não falar \n- Cartão Corporativo tá na Caixa-preta, né?\n- E interferência na PF é corrupção?\n- Pode espalhar Fake News que não é crime, fui eleito assim, tá ok?",
        "label": "humor",
        "desinfo": "info"
    },
    {
        "text": "China recomenda Cloroquina no tratamento da Covid-19... E agora? ",
        "label": "notícia",
        "desinfo": "info"
    },
    {
        "text": "segunda semana de covid e sigo bem. sem cloroquina! <3",
        "label": "contra",
        "desinfo": "info"
    },
    {
        "text": "Dá pra entender a obsessão do Bolsonaro com a cloroquina. Ambos surgem como a ilusão de cura pra momento de desespero, não comprovam eficácia nenhuma e ainda têm péssimos efeitos colaterais. Bolsonaro é a cloroquina em pessoa.",
        "label": "contra",
        "desinfo": "info"
    },
    {
        "text": "\"Profissional irresponsável\" Essa é a mesma galera que contraria completamente a palavra dos profissionais de saúde e cientistas quanto a inefetividade da cloroquina, né? Piada...",
        "label": "contra",
        "desinfo": "info"
    },
    {
        "text": "Pioneiro no uso de cloroquina contra Covid-19 é denunciado na França por promover o remédio\nInfectologista Didier Raoult é acusado de infringir recomendações das autoridades de saúde ",
        "label": "notícia",
        "desinfo": "info"
    },
    {
        "text": "Te manca urubu, tem um monte de vacinas sendo feitas além dessa, e outra no que dá pra confiar? Cloroquina? Ozônio?\nKKKKK bolsominion é uma piada mesmo",
        "label": "contra",
        "desinfo": "info"
    },
    {
        "text": "O nefasto politicamente correto, é o mesmo nefasto \"ciência que proibiu a hidroxicloroquina gerando dezenas de milhares de mortes\"\" devem ser responsabilizados e punidos, nefastos governadores e prefeitos.",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "A cloroquina que era pro “gado” do Bolsonaro como os esquerdistas falavam, agora tá fazendo efeito nas mulas do PT 😂! Viu , tem efeito até em mula ops nos esquerdistas fofos 🤭",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Hidroxicloroquina com quase 80 anos no mercado farmacêutico não merece credibilidade, não obstante declarações e tratamentos dos mais renomados infectologistas e epidemiologistas como Didier Raoult, Zev Zelenko e Nise Yamaguchi? Mas vacina fabricada a toque de caixa é confiável?",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Ansiosa pra saber qd esse homem irá responder por tantas mortes que poderiam ter sido evitadas se ele, politicamente não tivesse criminalizado o uso da cloroquina. \n#MandetaGenocida",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Depois de passar dias falando que estava em repouso, com sintomas, fazendo propaganda da cloroquina, ai vem dizer que era FALSO POSITIVO kkkkkkkkkkkkkkkkkkkk\nE o gado idolatra acredita",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Queria obrigar sim, queria colocar cloroquina como tratamento principal nas orientações do SUS, o que foi justamente a causa da saída do Teich.",
        "label": "contra",
        "desinfo": "info"
    },
    {
        "text": "[The piauí Herald] No desfile de 7 de setembro, o tanque-abre-alas vai ser substituído por uma mega caixa de cloroquina. A mudança ficou a cargo de Damares Alves. O desfile será estático, já que a ministra não acredita no quesito evolução. ",
        "label": "notícia",
        "desinfo": "info"
    },
    {
        "text": "Mandetta, caro senhor das coletivas intermináveis e do sensacionalismo sujo almejando uma \"possível\" candidatura futura.\nOque o senhor tem a declarar, depois que os criadores do vírus chinês ( CHINA), recomendam o uso da HIDROXICLOROQUINA em pacientes de COVID?",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "A cloroquina é comunista agora, florzinha",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "O tiro da pandemia saiu pela culatra e deu mal p GloboLixo no “fica em casa” não usa a cloroquina, deu mal para o STF q transferiu a responsabilidade para Governadores e Prefeitos q usaram e abusaram do covidão! e o tiro tb saiu pela culatra p Mandetta e Moro dois desmoralizados ",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "2 - Essa gente ai é cheia de mi mi mi ... lacradores nojentos e imundos ! O Presidente lamenta praticamente diariamente pelas mortes daqueles q não fizeram logo no início o tratamento com Hidroxicloroquina.",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "A minha dúvida é: vai usar cloroquina ou supositório de ozônio?!",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Por que não deixam a gente tomar a porra da cloroquina só porque não tem comprovação científica e querem nos obrigar a tomar a vacina que foi feita semana passada na ditadura daonde saiu o vírus?",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Tem cloroquina, sabor chocolate?",
        "label": "humor",
        "desinfo": "info"
    },
    {
        "text": "Cloroquina e ozônio no rabo dele",
        "label": "contra",
        "desinfo": "info"
    },
    {
        "text": "você tomaria a vacina russa do covid se o efeito colateral fosse o surgimento de EXTRAORDINARIOS SEIOS?",
        "label": "humor",
        "desinfo": "info"
    },
    {
        "text": "Hoje o paciente: mas esse povo tá maluco tomando esse monte de remédio sem indicação pra covid. \nEu: pois é. Já teve gente que chegou me exigindo o kit covid.\nEle: pois é, eu só tomo ivermectina tem 4 meses. E dou pra minha mãe também (uma senhora de 85 anos).\nEu: .......",
        "label": "contra",
        "desinfo": "info"
    },
    {
        "text": "Sobre o nosso dever de fiscalizar o Executivo, enviamos ao @DefesaGovBr um Requerimento, cobrando explicações a respeito da produção de cloroquina pelo Exército. Quanto foi produzido? Com base em quê? Estamos possivelmente diante de gastos irresponsáveis para fins alheios.",
        "label": "contra",
        "desinfo": "info"
    },
    {
        "text": "Estou vendendo mosquito da malária, pra esquerdista poder tomar Cloroquina à vontade!! Se levar 2,ganha um piolho,pra poder tomar Ivermectina!\n#BolsonaroTemRazao\n🇧🇷🇧🇷🇧🇷🇧🇷🇧🇷",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Mandeta é o responsável por muitas mortes por mandar ficar em casa até a falta de ar, por ser irônico e boicotar a Hidroxicloroquina, por dar voz aos governadores.",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "China recomenda Cloroquina no tratamento da Covid-19... E agora? ",
        "label": "favor",
        "desinfo": "desinfo"
    },
    {
        "text": "minions sempre foram a favor do uso da cloroquina , jâ a esquerdalhada assassinou até pacientes para desmerecer o uso do tal remédio.\n\nbug mesmo vai ser na turminha do pt psol pc do b pdt",
        "label": "outros",
        "desinfo": "info"
    },
    {
        "text": "O Brasil em 1º Setembro\nA confusa Bahia comandada por um petralha corrupto, o canalha responsável pela atual situação do Rio de Janeiro, a guerra de alguns médicos contra a hidroxicloroquina, e muito mais.",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Anvisa decide que ivermectina e nitazoxanida podem ser vendidas sem receita novamente. | por @nanny_cox\n ",
        "label": "notícia",
        "desinfo": "info"
    },
    {
        "text": "Tomando as medicações a gente consegue contornar tudo isso e hoje em dia as medicações mais modernas não tem praticamente nenhum efeito colateral.\n\nPergunto as dúvidas do paciente e esclareço uma por uma. O paciente precisa se apropriar da infecção.",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Em Natal, cidade do estado do PT, a Covid-19 foi vencida com o uso da Hidroxicloroquina, o remédio do Presidente @jairbolsonaro!!!",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "É falso que cloroquina teria salvado 100 mil vidas no Brasil, como diz Bolsonaro ",
        "label": "notícia",
        "desinfo": "info"
    },
    {
        "text": "Manter a população no desconhecimento é um projeto do fascismo. Para Bolsonaro, tem funcionado. Os disparos do whatsaap com fake news cria outro mundo, onde as pessoas tomam cloroquina, temem o comunismo e ouvem o pastor. A próxima pesquisa vai dizer se é uma tendência",
        "label": "contra",
        "desinfo": "info"
    },
    {
        "text": "China Já Utiliza Cloroquina Desde Fevereiro e Imprensa Brasileira Omitiu Essa Informação. Nunca foi pela defesa da vida mas contra o Presidente ",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Defendido por Bolsonaro.\n‘Coquetel’ chinês contra covid-19 inclui Cloroquina, Lopinavir, Ritonavir e Interferon.\n ",
        "label": "notícia",
        "desinfo": "info"
    },
    {
        "text": "Anvisa contesta Bolsonaro e mantém restrição a receita de cloroquina ",
        "label": "notícia",
        "desinfo": "info"
    },
    {
        "text": "Taca cloroquina na flor, pra ver se ela melhora ",
        "label": "humor",
        "desinfo": "info"
    },
    {
        "text": "Zambelli está curada da covid-19 após tratamento com cloroquina",
        "label": "notícia",
        "desinfo": "info"
    },
    {
        "text": "Carla zambelli sendo mentirosa! O bolsonarismo é uma doença! Tudo pra promover a cloroquina! 😂😂🤣🤣🤣🤣🤣🤣",
        "label": "humor",
        "desinfo": "info"
    },
    {
        "text": "Genial! E #ficaadica. Muitos que defendem a cloroquina questionam vacinas, negam que a epidemia tenha matado 127 mil, dizem que é mentira que a Amazônia está queimando, acreditam em plano de dominação global de Soros...em síntese uma turba de ignorantes. Em nome de Jesus! ",
        "label": "contra",
        "desinfo": "info"
    },
    {
        "text": "A realidade de Coronavírus no Brasil é essa:\n\nQuem tem plano de saúde e dinheiro, usa cloroquina, porque ninguém quer ter prejuízos.\n\nQuem usa hospital público, não usa cloroquina, porque pro governante, é muito lucrativo.\n\nSimples assim. 😉",
        "label": "contra",
        "desinfo": "info"
    },
    {
        "text": "Estão distribuindo medicamentos sem comprovação científica, como a cloroquina, na sua cidade? Conhece alguém que teve problemas após receber medicação sem eficácia comprovada? A Pública quer te ouvir!",
        "label": "notícia",
        "desinfo": "info"
    },
    {
        "text": "O patriota Nutella diz querer cloroquina... Eu só quero vacina e #LulaPresidente2022 aqui é patriota raiz!",
        "label": "contra",
        "desinfo": "info"
    },
    {
        "text": "Não só nessa questão do \"fique em casa e só vá ao hospital se tiver falta de ar\", mas naquele estudo criminoso feito em Manaus, que teve repercussão mundial na proibição da Hidroxicloroquina em vários lugares",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Conclusão simples e sábia de um amigo enquanto discutíamos o caso de um conhecido que vai tomar a ivermectina mesmo após a gente gastar muita saliva explicando que não faz sentido.",
        "label": "contra",
        "desinfo": "info"
    },
    {
        "text": "Hidroxicloroquina reduz risco de morte por covid-19 em 30%, revela estudo ",
        "label": "notícia",
        "desinfo": "info"
    },
    {
        "text": "Hoje temos 123 mil pessoas que se foram, se o protocolo da Cloroquina tivesse sido adotado, 37 MIL pessoas teriam sido SALVAS, #37MILPESSOAS! Quem é o genocida? Quem será responsabilizado?",
        "label": "favor",
        "desinfo": "info"
    },
    {
        "text": "Esse é o efeito colateral das deliberações do \"supremo\". A conta tem que ser apresentada aos \"inquilinos\" do STF (Somos Todos Farsantes).",
        "label": "humor",
        "desinfo": "info"
    }
]
 
