[
 {
   "text": "acabei de sair do hospital Unimed, onde o meu primo Henrique Schrader, de 54 anos, há 16 dias diagnosticado com #covid19, e hoje está curado pela #CLOROQUINA!!! \n\nhoje ele pode voltar a trabalhar em seu trailer e ver a sua família \n\n😌🙏🙏🙌🇧🇷🇧🇷🇧🇷  pic.twitter.com/1wSNMcL0bM",
   "label": "favor"
 },
 {
   "text": "Ei Witzel, não esqueça de confessar que tomou a cloroquina pra se curar.",
   "label": "favor"
 },
 {
   "text": "2)No dia 08/04 o Amazonas recomenda o uso da cloroquina a partir de casos leves.\nHouve troca do Secretário de Saúde do Estado e no dia \n13/04 bem cedinho o ministério da saúde estava comprando  passagens para enviar profissionais ao Amazonas.🔜  pic.twitter.com/DMtWCgeXrY",
   "label": "favor"
 },
 {
   "text": "Cloroquina mata pacientes em Manaus e estudo sobre seu uso é cancelado, segundo o New York Times  https://www.brasil247.com/coronavirus/cloroquina-mata-pacientes-em-manaus-e-estudo-sobre-seu-uso-e-cancelado-segundo-o-new-york-times?amp …",
   "label": "contra"
 },
 {
   "text": "Hoje, no Media Watch do COMUNICAÇÃO & POLÍTICA: vamos falar sobre o estudo controverso com cloroquina da Fiocruz, que está sendo usado para atacar o medicamento que salva os pacientes infectados com coronavírus.\nA Fiocruz é controlada por partidos de esquerda.\n- Com @visaomacro",
   "label": "favor"
 },
 {
   "text": "Witzel antes da campanha: ''Cancelarei meus planos de saúde e frequentarei apenas o SUS!''\n\nAgora que é governador e está diagnosticado com peste chinesa, deu entrada num hospital de bairro nobre do RJ. \n\nE com certeza tomando cloroquina, enquanto nega o remédio para a população!",
   "label": "favor"
 },
 {
   "text": "Eu menti, não foi uma senhora de 97 anos que foi curada de coronavírus, foram duas. Ambos com cloroquina\nUm link aqui e o outro nos comentários. Esse é da Globo, pq uns vermes não acreditam e falam q é fake. Já q eles acreditam na Globo, eu fiz esse favor\n\n https://g1.globo.com/sp/sao-paulo/noticia/2020/04/12/idosa-de-97-anos-se-cura-de-covid-19-em-sao-paulo.ghtml …",
   "label": "favor"
 },
 {
   "text": "Gourmetizando a falsa equivalência e normalizando o obscurantismo. Baita polarização entre os defensores da quarentena e da cloroquina. O mundo inteiro só fala disso. O muro virou mesmo o túmulo do jornalismo  https://twitter.com/folha_poder/status/1250275162554896389 …",
   "label": "neutro"
 },
 {
   "text": "Não tá sabendo lidar com a realidade? procura uma ajuda mano.\n Que o bagulho vai ser daí para pior. E negar só vai fazer mal.\n\n Sabe quem anda negando a realidade? Os bolsomion que fica igual papagaio falando cloroquina ou tão morrendo literalmente",
   "label": "contra"
 },
 {
   "text": "Mais de uma pessoa de Manaus, disse que lá estão matando pacientes com dosagens altas de hidroxicloroquina, com objetivo de suspender o uso do medicamento!\nAcho que vale uma investigação ☹️",
   "label": "favor"
 },
 {
   "text": "deixa eu experimentar essa cloroquina aí",
   "label": "neutro"
 },
 {
   "text": "DENÚNCIA GRAVÍSSIMA \n\nPor Lúcia Sweet \n\nSiga o fio \n\n1/ Homicídio doloso . Denúncia GRAVÍSSIMA\nMédicos matam ONZE pessoas no Amazonas para desacreditar a cloroquina\nPraticamente qualquer remédio pode matar alguém quando administrado em dose não recomendada. ...",
   "label": "notícia"
 },
 {
   "text": "Mandetta disse: aqui é ciência, não é elixir mágico (cloroquina), e se nos mandarem embora vai ser para colocar os obscurantistas aqui dentro. Não é questão de ser real ou não: é discurso, e foi colocado com muita segurança. Demiti-los ganhou ares de demitir a ciência do governo.",
   "label": "neutro"
 },
 {
   "text": "Diziam que o Partido Novo era o PSDB Personalité. Depois virou um PSL que sabe usar os talheres. Mas o Novo de Zema é só um partido que compra água tônica pela cloroquina e sonha com uma terra plana com empresários e colaboradores contratados sem direitos.\n https://bit.ly/3cmG6sF",
   "label": ""
 },
 {
   "text": "Sinceramente?\nNÃO É POSSÍVEL...\n\n‘Estudo’ brasileiro usa overdose de cloroquina para apontar ineficiência do medicamento e 11 pessoas morrem  https://www.tercalivre.com.br/estudo-brasileiro-usa-overdose-de-cloroquina-para-apontar-ineficiencia-do-medicamento-e-11-pessoas-morrem/ …",
   "label": "notícia"
 },
 {
   "text": "Segundo o ministro Marcos Pontes, a substância é quase tão eficiente quanto a hidroxicloroquina, mas praticamente não apresenta efeitos colaterais.  https://www.cnnbrasil.com.br/saude/2020/04/15/governo-vai-iniciar-testes-com-remedio-que-reduziu-em-94-a-carga-viral …",
   "label": "notícia"
 },
 {
   "text": "As \"gloriosas\" Forças Armadas não mexeram um dedo p construir hospitais de campanha em apoio aos Estados e municípios.\n\nLogo as FA q tem a capacitação técnica p isso.\n\nEnqto isso torram $ produzindo pirulas de cloroquina a mando do miliciano, medicação sem comprovação p Covid.",
   "label": "contra"
 },
 {
   "text": "vai se foder MC cloroquina desgraçado",
   "label": "contra"
 },
 {
   "text": "2. Embora isso seja uma polêmica até entre médicos, ainda não há comprovação científica inequívoca se a cloroquina ou a hidroxicloroquina sejam eficazes contra a covid-19 e caso sejam, quais seriam os melhores protocolos. \n\nTorço para que essa polêmica seja resolvida em breve.",
   "label": "neutro"
 },
 {
   "text": "GRAVÍSSIMO\nA Fiocruz, assassinou 11 pacientes de COVID-19 em experimento que visava desqualificar a Hidroxicloroquina, médicos administraram overdose de Cloroquina numa versão não autorizada do medicamento.\nO \"estudo\" foi feito em Manaus, patrocinado por Senadores de Esquerda.  pic.twitter.com/F5IL9PfhL4",
   "label": "favor"
 },
 {
   "text": "Pela primeira vez é divulgado o número de recuperados do coronavírus: mais de 14 mil. Número que poderia ser bem maior se já tivéssemos utilizando hidroxicloroquina com azitromicina desde o início dos sintomas.\nQuanto aos 1.532 óbitos, será que temos autópsia de todos eles?  pic.twitter.com/pqsOdj4Ohp",
   "label": "favor"
 },
 {
   "text": "Um novo estudo descobriu que a hidroxicloroquina não é eficaz no tratamento do #coronavirus.",
   "label": "contra"
 },
 {
   "text": "Infectologista da FMT-AM, Marcus Lacerda, disse nesta quarta-feira que há muita pressão pelo uso da cloroquina, mas que os estudos caminham na direção oposta a isso. “Nós não estamos mais recomendando. Estamos desestimulando o uso dessa medicação”, afirmou em coletiva.  pic.twitter.com/iMk1KRDVBR",
   "label": "notícia"
 },
 {
   "text": "Hidroxicloroquina que nada, @SF_Moro é mais eficáz. Bastou ele dizer que vai investigar as mortes pelo vírus que o óbitos caíram! 😂\n#OBrasilNaoPodeParar",
   "label": "humor"
 },
 {
   "text": "Acabei de sair do hospital unimed, onde o meu primo Henrique Schroder, de 54 anos, há 16 dias diagnosticado com covid-19, e hoje está curado pela CLOROQUINA. Hoje ele pode voltar a trabalhar em seu trailer.  pic.twitter.com/RHR1q8ns3d",
   "label": "favor"
 },
 {
   "text": "Mandetta critica quem trata a cloroquina como \"remédio salvador\", como se ela substituísse o isolamento e outras medidas contra a pandemia de coronavírus.\n\nEle também disse que não haverá recomendação do ministério da Saúde do uso do medicamento, considerado trunfo de Bolsonaro.",
   "label": "neutro"
 },
 {
   "text": "Eles tem dois filhos estudantes de medicina e não disseram nada sobre essa substância, mas eu sei que a cloroquina só é bem absorvida quando administrada na mamadeira de piroca!!! 🤣",
   "label": "humor"
 },
 {
   "text": "Era a cloroquina, agora é o novo remédio! \nTodo mundo torce por uma solução, mas parem de brincar com a esperança do povo e anunciem quando tiverem segurança científica, por favor !",
   "label": "neutro"
 },
 {
   "text": "Vcs tiram sarro, mas é bem possível que a água tônica seja tão eficaz quanto a cloroquina contra a COVID-19 (antes que tirem do contexto, zero = zero).",
   "label": "contra"
 },
 {
   "text": "Lambetta já fez sinal para o banco.\n\nQuem entra? Ânus Lorenzetti, Osmar Talarico ou a Dra Nise, garota-propaganda da cloroquina?\n\nO que é um peido de palhaço pra quem já tá todo cagado, não é, minha filha?",
   "label": "humor"
 },
 {
   "text": "Pior que a incógnita da data do pico da COVID-19 é a data em que a mídia vai abandonar o discurso anti-cloroquina e pro-quarentena.\n\nA população já percebeu e nunca mais terão a mesma credibilidade, até quem não tem fé nenhuma, pois afetou direto onde dói mais, no bolso.",
   "label": "neutro"
 },
 {
   "text": "\"então... como a cloroquina que mata 97% dos vírus in vitro não funcionou in vivo... a gente pegou esse outro remédio que mata só 94% do vírus in vitro... a esperança é que quanto pior in vitro melhor in vivo...\"",
   "label": "neutro"
 },
 {
   "text": "Repórter: -Governador Flávio Dino, sobre a cloroquina, qual a sua opinião?\n\nFlávio Dino: -Meu caro, aqui no Maranhão quem receita remédio é médico.",
   "label": "neutro"
 },
 {
   "text": "Sociedade Brasileira de Cancerologia recomenda cloroquina na fase inicial de Covid-19  https://www.gazetadopovo.com.br/republica/sociedade-brasileira-de-cancerologia-recomenda-cloroquina-na-fase-inicial-de-covid-19/?utm_source=twitter&utm_medium=midia-social&utm_campaign=gazeta-do-povo …",
   "label": "notícia"
 },
 {
   "text": "Preparando mais um vídeo que me fará perder uma porrada de inscritos negacionistas. \n\nEstou pegando um apanhado de pesquisas sobre a cloroquina, e a coisa não está muito favorável para ela.",
   "label": "neutro"
 },
 {
   "text": "Bebendo uma belíssima gelada e natural COCA COLA q também é a base de cloroquina 😌",
   "label": "humor"
 },
 {
   "text": "Bolsonaro desiste do Aliança Pelo Brasil e resolve fundar o PCMP - Partido da Cloroquina em Mamadeira de Pirok..",
   "label": "humor"
 },
 {
   "text": "Nofap + Banho Gelado + comer carne crua + comer virado pra parede + biohack + dormir no chão + Jordan Peterson + mewing + HBD + PUA + jelq + dormir 5 horas por dia + café gelado sem açúcar + Onda Diferente de despertador + Cloroquina + Hipismo + Opening De Anime + Limão C/ Sal +",
   "label": "humor"
 },
 {
   "text": "Democrata para Trump em Michigan: “sua abordagem sobre a cloroquina salvou minha vida.”",
   "label": "favor"
 },
 {
   "text": "Impressiona a guerra da Globo contra cloroquina. É sabido q a Globo atua em prol dos grandes laboratórios q são contra a cloroquina, por ser barata, esses laboratórios preferem tipo caros como o tamiflu. Mas estou impressionado, todo dia tem uma matéria contra o medicamento.",
   "label": "favor"
 },
 {
   "text": "Filho, a cloroquina nunca foi usada nessas circunstâncias, com velho de 70, 80, 90 anos em estado crítico. Como vc pode afirmar com tanta propriedade que FUNCIONA? Quem está sendo histérico é você.",
   "label": "contra"
 },
 {
   "text": "Tchau, Cloroquina! Foi bom enquanto durou!",
   "label": "humor"
 },
 {
   "text": "Morador de cidade paulista conta que, após perder o irmão em decorrência da #COVID2019, entendeu a gravidade da doença e tenta desmentir boatos. Vítima do #coronavirus tinha 39 anos e foi tratada com cloroquina. \"As pessoas falam muita besteira sem saber.\"  https://www.dw.com/pt-br/achei-que-fosse-bobeira-esse-neg%C3%B3cio-de-isolamento/a-53134154 …",
   "label": "notícia"
 },
 {
   "text": "Laboratório Novartis vai doar 130 milhões de doses de hidroxicloroquina para o mundo todo no combate ao coronavírus #JornalDaRecord #JR24H pic.twitter.com/irQuoCC9FS",
   "label": "notícia"
 },
 {
   "text": "Tônica tem Quinino.\nCloroquina tem Quinino.\n\nLogo Tônica + Gin + Limão = CURA Corona Vírus.\n\nDe nada, depois vcs me agradece ok? @ministeriodasaude",
   "label": "humor"
 },
 {
   "text": "Sociedade Brasileira de Cancerologia recomenda cloroquina na fase inicial de Covid-19\n\n#BolsonaroEstavaCerto https://www.gazetadopovo.com.br/republica/breves/sociedade-brasileira-de-cancerologia-recomenda-cloroquina-na-fase-inicial-de-covid-19 …",
   "label": "notícia"
 },
 {
   "text": "Os temas de desinformação mais abordados por governistas foram o questionamento das medidas de isolamento, a propaganda da cloroquina como cura para a infecção e a comparação equivocada da Covid-19 com a gripe, três tópicos que @jairbolsonaro menciona com frequência.",
   "label": "contra"
 },
 {
   "text": "Daqui a pouco vai ter gente fazendo cloroquina caseira (cloro + água tônica)",
   "label": "humor"
 },
 {
   "text": "Mandetta sobre Cloroquina e o novo remédio misterioso, o tal “vermífugo”",
   "label": "favor"
 },
 {
   "text": "Esse daí cozinhou a própria cloroquina kkkkkkkkkk",
   "label": "humor"
 },
 {
   "text": "1) Reportagem do @washingtonpost revela que a CIA (a agência central de inteligência dos EUA) recomendou aos seus funcionários em site de acesso exclusivo deles que NÃO usassem a cloroquina. “A CIA aconselhou em particular a sua força de trabalho que tomar um medicamento (segue)",
   "label": "notícia"
 },
 {
   "text": "Fake news do momento: bolsonarista recomenda água tônica por conter quinino, a “base” da cloroquina  https://revistaforum.com.br/noticias/fake-news-do-momento-bolsonarista-recomenda-agua-tonica-por-conter-quinino-a-base-da-cloroquina/ …",
   "label": "notícia"
 },
 {
   "text": "Caramba,surreal! Se um comprimido de difosfato de cloroquina tem 250mg, significa que foi ministrado mais de 4 comprimidos por dia,durante 10 dias,contrariando o protocolo do ministério da saúde!👇🏻 Isso tem que ser apurado,pois quem errou,deve ser responsabilizado criminalmente.",
   "label": "neutro"
 },
 {
   "text": "CURADA POR CLOROQUINA!\n\nAcabei de sair do Hosp. Unimed da Barra, onde minha prima streamer Loena de 23 anos, há 16 dias foi detectada com o COVID-19 e hoje após tratamento com CLOROQUINA, está CURADA.",
   "label": "favor"
 },
 {
   "text": "A cloroquina é um medicamento antigo com efeitos colaterais leves bem conhecidos. So agora se reclama destes \"efeitos\" ? Estâo de brincadeira !! Cloroquina FUNCIONA e vamos voltar ao trabalho em breve. Chega de histeria totalmente exagerada !",
   "label": "favor"
 },
 {
   "text": "Grande tiro no pé do Witzel!\n\nAo dizer que está com COVID-19, ele tem 3 opções:\n\n1 - Usar a \"cloroquina\" e dar razão ao Bolsonaro; \n2 - Se curar, dizer q n usou e dar razão ao Bolsonaro pois será só uma gripezinha;\n3 - Morrer para provar que estava certo.\n\nQue comecem os jogos!",
   "label": "favor"
 },
 {
   "text": "Jornalistas Elisa Robson e Oswaldo Eustáquio discutem sobre a Cloroquina  https://www.pscp.tv/w/cWY5UDFlVmpZT3lkcXpBUUx8MWRSSlpRZ2JXQm1HQiE0ZMF36FTz_DiKd6XM3Fxpfj1GRz0oCphA0mZsFc8u …",
   "label": "notícia"
 },
 {
   "text": "Interessante. De acordo com a FAA e o gerenciamento de risco, pilotos que tomarem Hidroxicloroquina têm de ficar afastados do voo por até 48h após a ultima dose. Matéria em inglês.",
   "label": "contra"
 },
 {
   "text": "Cobaias humanas: médicos matam 11 pessoas para desacreditar cloroquina  https://www.estudosnacionais.com/23127/cobaias-humanas-medicos-matam-11-pessoas-para-desacreditar-cloroquina/ … via @estudosn",
   "label": "notícia"
 },
 {
   "text": "A cloroquina e a hidroxicloroquina são da mesma família de fármacos q o quinino. O quinino da casca da cinchona foi usado por muito tempo p/ se tratar a malária. É ainda usado em alguns casos. A água tônica foi usada como profilaxia contra malária, principalmente no século 19.",
   "label": "neutro"
 },
 {
   "text": "Cloroquina mata pacientes em Manaus e estudo sobre seu uso é cancelado, segundo o New York Times  https://www.brasil247.com/coronavirus/cloroquina-mata-pacientes-em-manaus-e-estudo-sobre-seu-uso-e-cancelado-segundo-o-new-york-times?amp#.XpbHX7SEuqU.twitter …",
   "label": "notícia"
 },
 {
   "text": "Ou então as mortes disparam, por conta dos efeitos da cloroquina em alta dose, nos estágios iniciais. Tudo pode acontecer. O que não pode é ser irresponsável e fazer as coisas sem estudo e embasamento.",
   "label": "neutro"
 },
 {
   "text": "CURADO POR CLOROQUINA!\n\nAcabei de sair do Hosp. Unimed da Barra, onde meu primo Lucas No Sofa de 23 anos, há 16 dias foi detectado com o COVID-19 e hoje após tratamento com CLOROQUINA, está CURADO.",
   "label": "notícia"
 },
 {
   "text": "gente não é ivermectina não o \"remédio secreto\"\n\nplmdds não vão começar a comprar ivermectina na cobasi pra tomar",
   "label": "contra"
 },
 {
   "text": "Os EUA têm registrado 2228 mortos em 24h pelo Covid-19, então eu lhes pergunto: a cloroquina não funciona lá?",
   "label": "contra"
 },
 {
   "text": "Estava sem dinheiro para colocar gasolina. Como tinha alguns comprimidos de cloroquina, misturei com água e coloquei no tanque de combustível.  já rodei mais de 300 km.",
   "label": "humor"
 },
 {
   "text": "Estudo CHINÊS\nEstudo CHINÊS\nEstudo CHINÊS\nEstudo CHINÊS\nEstudo CHINÊS\nEstudo CHINÊS\nEstudo CHINÊS\n\ndiz que HIDROXICLOROQUINA não acelera recuperação da COVID-19. \n\nNível de confiabilidade: -1\n\nO que resolve é comer morcego, né?! 👍🏻  https://twitter.com/jornalextra/status/1250550855746502656 …",
   "label": "humor"
 },
 {
   "text": "SE FOR (não to afirmando que é essa a medicação) ivermectina, humanos já usam há mto tempo para parasitas. Na dose certa, como qq medicação, não dá problema. Já recebi artigos sobre os efeitos dessa medicação in vitro p covid há umas 2 semanas. Eu tomaria TB! Não descartaria HCQ.",
   "label": "neutro"
 },
 {
   "text": "o tamanho do mau caratismo que precisa ter pra dizer que o quinino presente na água tônica é equivalente à cloroquina...\n\nsendo que nem a cloroquina é comprovadamente eficaz contra o vírus \n\nrapaz.......",
   "label": "neutro"
 },
 {
   "text": "As irmãs cloroquina  https://www.oantagonista.com/brasil/as-irmas-cloroquina/ …",
   "label": "notícia"
 },
 {
   "text": "As irmãs cloroquina  https://www.oantagonista.com/?p=357649",
   "label": "notícia"
 },
 {
   "text": "Sociedade Brasileira de Cancerologia recomenda cloroquina no Covid-19  https://www.gazetadopovo.com.br/republica/breves/sociedade-brasileira-de-cancerologia-recomenda-cloroquina-na-fase-inicial-de-covid-19/ …",
   "label": "notícia"
 },
 {
   "text": "FOLHA\nDopado pela cloroquina, país esquece o essencial na guerra do coronavírus\nCadê a produção em massa de UTIs, testes e medidas para evitar mais ruína de empresas?  https://www1.folha.uol.com.br/colunas/viniciustorres/2020/04/dopado-pela-cloroquina-pais-esquece-o-essencial-na-guerra-do-coronavirus.shtml …",
   "label": "notícia"
 },
 {
   "text": "Ele vai fazer mais pq quem tem limite é municipio. Maria Cloroquina vai ficar putinha? Vai sim. Mas e daí... ? Vai Sartori!!!",
   "label": "humor"
 },
 {
   "text": "Estudo brasileiro aplica superdosagem de Cloroquina em pacientes para gerar mortes e desacreditar remédio. - DIREITA CURVELO ► \n https://www.direitacurvelo.com.br/estudo-brasileiro-aplica-superdosagem-de-cloroquina-em-pacientes-para-gerar-mortes-e-desacreditar-remedio/ …\n MX5",
   "label": "notícia"
 },
 {
   "text": "Sociedade Brasileira de Cancerologia recomenda cloroquina na fase inicial de Covid-19\n@jairbolsonaro https://www.gazetadopovo.com.br/republica/breves/sociedade-brasileira-de-cancerologia-recomenda-cloroquina-na-fase-inicial-de-covid-19 …",
   "label": "notícia"
 },
 {
   "text": "OLHA O GOLPE: Porque o MANDETTA é contra a cloroquina, que todos os médicos de hospitais particulares estão usando com sucesso? PORQUE NÃO INTERESSA AO \"DEM\" NEM AOS GOVERNADORES UMA CURA RÁPIDA! \nQuanto mais infectados, mais VERBAS MONSTRUOSAS ELES ARRANCAM DO GOVERNO!",
   "label": "favor"
 },
 {
   "text": "Qnt coincidência 🤔\n\nGovernador do RJ Adolf Witzel e do PA Helder Barbalho assumindo, no mesmo dia, que estão estão com o coronavírus.\nAposto que depois vão dizer que se curaram sem o uso da Cloroquina.\nMais uma estratégia para prejudicar JB.\n\nNão acredito!!!",
   "label": "favor"
 },
 {
   "text": "Virou alvo da (extrema) esquerda: Médico francês apresenta resultados de tratamento com hidroxicloroquina em 1.061 pacientes diagnosticados com coronavírus: 91,7% de cura em poucos dias e nenhum efeito colateral cardíaco. #Hidroxicloroquina #Cloroquina  http://ht.ly/FGfm30qxWV9  pic.twitter.com/Ts3ulW6qI5",
   "label": "favor"
 },
 {
   "text": "Estudo chinês mostra que hidroxicloroquina não acelera recuperação da Covid-19  https://extra.globo.com/noticias/saude-e-ciencia/estudo-chines-mostra-que-hidroxicloroquina-nao-acelera-recuperacao-da-covid-19-rv1-1-24373672.html?utm_source=Twitter&utm_medium=Social&utm_campaign=Extra … pic.twitter.com/jUhlfNuss8",
   "label": "notícia"
 },
 {
   "text": "Queria saber, se a nossa NÃO querida Deputada @joicehasselmann - a “Bolsonaro de saia” - aquela que era “mais filha que os filhos” do PR. @jairbolsonaro - se adoecer da peste chinesa (não é o que eu desejo, apesar de você) vai ou não usar cloroquina?",
   "label": "favor"
 },
 {
   "text": "Ouvir Sertanejo + Lives De Sertanejo + Irritar a comunada + Cloroquina +  filmografia Jason Stataham + assistir vikings + redpill + ir no cinema sozinho + treino saitama + coach quântico + enema de café + dieta lair ribeiro + agua alcalina + O Método de Wim Hof +",
   "label": "humor"
 },
 {
   "text": "Já sai amanhã mesmo um coquetel com vermífogo + cloroquina + chá de boldo, vacina em uma semana, programa referência de cura em coronavírus, Brasil exportando coquetel e vacina pro mundo todo (e algum dinheiro desviado)",
   "label": "favor"
 },
 {
   "text": "Estudo (brasileiro) da cloroquina suspenso após risco de complicações cardíacas fatais. O estudo foi patrocinado por diversas instituições e uma intrigante 'coalizão de senadores'. Há críticas sobre a metodologia utilizada, como a overdose na testagem (3x maior que o recomendado)",
   "label": "favor"
 },
 {
   "text": "Marcus Lacerda, médico infectologista e pesquisador do mais alto respeito na área, integrante fundamental da pesquisa aqui no Amazonas, acabou de deixar claro mais do que expressamente que os profissionais de saúde devem DESESTIMULAR O USO DE CLOROQUINA EM PACIENTES COM COVID-19",
   "label": "contra"
 },
 {
   "text": "CIA emite alerta sobre cloroquina de Trump e Bolsonaro: pode matar  https://www.brasil247.com/midia/cia-emite-alerta-sobre-cloroquina-de-trump-e-bolsonaro-pode-matar?amp#.XpcIDp1sTZ0.twitter …",
   "label": "notícia"
 },
 {
   "text": "você sabia que entre as mais de 4700 substancias toxicas encontradas no cigarro uma delas é cloroquina? para evitar o coronavirus, fume cigarro",
   "label": "humor"
 },
 {
   "text": "Me mandaram a versão atualizada dessa música. Você teria coragem de cantar?\n“A pandemia é você,\nMas a cloroquina é você,\nÉ tudo sobre você!”",
   "label": "humor"
 },
 {
   "text": "7. Infectologista Marcus Lacerda informou que o Estado já registra pessoas que chegam em estado grave por estarem tomando cloroquina sem qualquer acompanhamento;\n8. “Não estamos mais recomendando e desestimulamos o uso da cloroquina. Tem potencial tóxico pro coração”, disse.",
   "label": "contra"
 },
 {
   "text": "Tenho conversado com cientistas que estão testando cloroquina. Até agora todos confirmam: a água tônica é DE FATO tão eficiente quanto a cloroquina para tratar Covid. E tem menos efeito colateral.",
   "label": "contra"
 },
 {
   "text": "Na oposição, foram duas as peças de desinformação com engajamento relevante: a que Cuba havia desenvolvido uma vacina para a Covid-19 e a que Donald Trump seria sócio de uma fabricante de hidroxicloroquina (a participação dele na empresa soma menos de US$ 3 mil).",
   "label": ""
 },
 {
   "text": "E LEMBRANDO QUE DAVID UIP NEGOU TER USADO CLOROQUINA ATÉ OS 49 MINUTOS DO SEGUNDO TEMPO, ATÉ DESCOBRIREM QUE ELE SE AUTO RECEITOU COM CLOROQUINA! MAIS LISO QUE MANTEIGA ESSE AÍ #UnidosPorBolsonaro pic.twitter.com/rBHBRKSfPz",
   "label": "favor"
 },
 {
   "text": "no começo dessa pandemia eu ficava agoniada com as baixarias do presidente mas agora cheguei na aceitação. não consigo nem ficar brava. ele quer demitir o ministro? quer sair na rua coçando o nariz? quer colocar cloroquina na caixa d'água da gente?\n\neu não quero nem saber",
   "label": "contra"
 },
 {
   "text": "VÍDEO – Bolsonarista receita água tônica porque tem quinino, “base da cloroquina”: “Isso a Globo não mostra”  https://www.diariodocentrodomundo.com.br/video-bolsonarista-receita-agua-tonica-porque-tem-quinino-base-da-cloroquina-isso-a-globo-nao-mostra/ …",
   "label": "notícia"
 },
 {
   "text": "Cloroquina: Mandetta cita risco de infarto e nega recomendação de uso geral  http://zpr.io/t5i7j",
   "label": "notícia"
 },
 {
   "text": "O vermífugo é a Ivermectina muito usada no controle de vermes em gado. \n\nSim, em gado.",
   "label": "contra"
 },
 {
   "text": "Nelson de Sá | No Washington Post, “Remédio promovido por Trump é alvo de alerta da CIA”. Uma semana após a recomendação presidencial, o serviço de espionagem avisou seus agentes que a hidroxicloroquina poderia causar “morte cardíaca súbita”.\n https://www1.folha.uol.com.br/colunas/nelsondesa/2020/04/cia-avisa-que-medicamento-de-trump-e-bolsonaro-pode-matar.shtml?utm_source=twitter&utm_medium=social&utm_campaign=twfolha …",
   "label": "notícia"
 },
 {
   "text": "Inimigos da Cloroquina.\nMEDIA WATCH começando com @visaomacro e Rafael Fontana.\nE vamos falar ainda de:\n- Mandetta\n- OMS\n- Trump https://www.youtube.com/watch?v=t4h9C8Cvsrc …",
   "label": "favor"
 },
 {
   "text": "A VDD SOBRE A CLOROQUINA QUE A GLOBO NAO FALA...",
   "label": "favor"
 },
 {
   "text": "Acho gozado que meus amigos MÉDICOS não arriscam opinar sobre a cloroquina até que o debate técnico seja conclusivo.\nJá meus amigos advogados, juízes, engenheiros, arquitetos, chefs, enólogos e baristas possuem certeza sobre o tema!\nEfeito Dunnung-Kruger.",
   "label": "neutro"
 },
 {
   "text": "Mandetta agora falando sobre a cloroquina. O tom é crítico. Liga na CNN",
   "label": "neutro"
 },
 {
   "text": "Medidas que prometem para salvar o Brasil:\n❌ Nióbio\n❌Grafeno\n❌Privatizações \n❌Estado Mínimo \n❌Cloroquina\n\nMedidas que realmente salvarão o Brasil:\n✅Reservas que o PT deixou\n✅SUS\n✅Ciência pública \n✅Socorro a trabalhadores e peq/méd empresários \n✅Estado forte na economia",
   "label": "contra"
 },
 {
   "text": "1-O Mandetta não autoriza nada, o q querem é liberar cloroquina pra usar em casa sem prescrição medica e isso não pode. Mas qualquer medico pode prescrever qualquer medicamento q ele queira para tratar Covid.",
   "label": "favor"
 },
 {
   "text": "A cloroquina azul é mais eficaz. 😂",
   "label": "humor"
 },
 {
   "text": "Cuidado com a cloroquina da política vascaína.",
   "label": "humor"
 },
 {
   "text": "Por isso o Bolsonaro preferia a cloroquina, esse daí mata o Bolsonaro junto com o coronavírus",
   "label": "humor"
 }
]
